{
	"user_register" : "User Register",
	"welcome_1": "Enter to Genfar Form",
	"welcome_2": "Please indicate the password that was provided by Risk Consulting to continue with the form",
	"password": "Password",
	"warning_privacity" : "1. AUTHORIZATION FOR THE HANDLING OF PERSONAL DATA",
	"t1" : "ACCEPTANCE AND PRIOR, EXPRESS AND INFORMED CONSENT",
	"t2":"ESPECIFICAMENTE PARA COLOMBIA:",
	"t3":"AUTORIZACIÓN PARA PUBLICACIÓN A FAVOR DE AUTORIDADES DE SALUD",
	"t4":"Annex I",
	"codigo":"Code of Conduct for Suppliers",
	"politica":"Anti-Corruption Policy",
	"terminos":"Terms and Conditions of the Purchase Order",
	"t5":"2. COMMITMENT TO CONFIDENTIALITY",
	"t6":"3. AUTHORIZATION OF THE PAYMENT TERMS",
	"t7":"4. ACCEPTANCE OF THE CODE OF CONDUCT FOR SUPPLIERS",
	"p1": "In compliance with the law and jurisprudence in force on personal data, and our applicable internal policies, we inform you that the data you provide us related to your identification data, data related to your profession and your contact details will be incorporated into our databases, whose data controller will be the company GENFAR and its offices identified in Annex I of this consent (hereinafter “GENFAR”).",
	"p2": "Such information will be accessible exclusively to authorized GENFAR personnel, GENFAR collaborators, other GENFAR offices, GENFAR service providers acting as data processors, public authorities and agencies, partners or purchasers in case of reorganization, located both in the country and abroad.",
	"p3": "GENFAR may collect, store, use, publish, transmit, transfer and in general process your personal data for the following purposes: (i) contact you by any means known or to be known among which are included, but not limited to WhatsApp, email, phone calls, SMS, postal mails, remote detailing, social networks and other digital channels or other means of similar characteristics, you have previously accepted the terms and conditions of use of such platforms according to the standards established by the owners and/or administrators of the same. (ii) Review and analyze the information for which it may share it with the Company's Business Ethics and Integrity, Procurement and IT Departments and with external legal counsel and relevant Company personnel and due diligence or information technology service providers, which shall be subject to strict contractual controls. (iii) To evaluate the suitability of the third party for the provision of the service required by the Company taking into account the results of the search in restrictive lists and binding sources, financial aspects, corporate purpose. (iv) To comply with legal obligations, as well as for the protection of your rights, property or safety",
	"p4": "You expressly acknowledge and agree that the personal data provided herein will remain incorporated in our databases and will be processed during your interaction with GENFAR and as long as there are legal or contractual obligations to retain information or remain in such databases. Such data will remain registered for at least three (3) years from the date of signature.",
	"p5": "You have the right to exercise at any time the right to access, rectify, update and/or request the deletion of your personal data from our database, as well as to revoke the consent hereby granted as long as there is no legal or contractual obligation to remain in the database. You will also have the right to file complaints before competent authorities regarding personal data protection and to request a copy of this authorization. For this purpose and for any other query, please send your communication by email to the entity that processes your country's data at the email address indicated in Annex I.",
	"p6": "For further information, you can read our privacy notices in Annex I.",
	"p7": "If after this reading you fully agree with the content, please sign below as a sign of acceptance.",
	"p8": "By virtue of the information provided ut supra in this document and by this means, I expressly, freely, unequivocally, informed and specific consent to the collection and processing of my personal data either by manual, mechanical and/or electronic means, including the possible transfer and/or transmission or communication of the same to third parties located both in the country and abroad, and I acknowledge that I have read, understand and accept the present consent. I declare under oath that the information provided is true.",
	"p9": "I also acknowledge that I have been given a copy of this document at this time.",
	"p10": "If after reading this document you fully agree with its contents, by checking the box below you are accepting these conditions.",
	"p11": "En virtud de la información provista ut supra en el presente documento y por este medio, consiento de modo expreso, libre, inequívoco, informado y específico, la recolección y el tratamiento de mis datos personales ya sea por medios manuales, mecánicos y/o electrónicos, incluyendo la posible transferencia y/o transmisión o comunicación de los mismo a terceros ubicados tanto en el país como en el extranjero, y reconozco que he leído, entiendo y acepto el presente consentimiento. Yo declaro bajo juramento que los datos proporcionados son ciertos.",
	"p12": "Reconozco así mismo que en este acto se me entregó una copia del presente documento.",
	"p13": "Para el caso de Colombia, en el evento que se den los supuestos de la Resolución 2881 de 2018 sobre el registro de transferencias de valor del sector salud, con el fin de garantizar la transparencia de las relaciones entre los actores del sector salud y las Compañías en Colombia según Anexo I, de conformidad con lo establecido en la legislación aplicable a tal efecto, Usted autoriza en forma permanente al Ministerio de Salud y Protección Social (o la entidad que lo llegue a reemplazar) para que publiquen la información que sea reportada a su nombre por parte de la Compañía, en los registros de transferencias de valor del sector salud, relacionada con el valor de los pagos o transferencias de valor hechas a su favor.",
	"p14": "Si luego de esta lectura usted está totalmente de acuerdo con el contenido, al seleccionar usted la siguiente casilla está aceptando estos términos establecidos ",
	"p15": "The following GENFAR companies will act as data controllers of your personal data:",
	"p16": "Whereas (i) the Company has invited the Supplier to bid for the presentation of the tender services in which the Supplier is interested in participating, for which it requires the Company to provide both verbal and written information regarding the scope of the service to be offered in order to evaluate and structure the economic proposal based thereon, and (ii) the information that the Company will provide to the Supplier, in its entirety, is confidential and is provided for the sole and exclusive purpose of the Supplier conducting the technical and economic studies necessary for the provision of the bid:",
	"p17": "The Supplier unconditionally undertakes: (i) to receive and maintain in strict confidentiality the information or data provided by the Company and (ii) not to disclose to third parties any data, formulas, processes, or information of an administrative, financial, commercial, accounting or any other kind of property of the Company to which it has access as a result of the invitation to quote and the eventual execution of the service offered.",
	"p18":"The Supplier agrees that the Company, its employees, representatives, or agents shall not disclose, or make known to any third party, any information or document that they have received or are about to receive from the Company, without the prior written authorization of the Company",
	"p19": "Any information received by the Supplier shall be exempted from the confidentiality obligation when, at the time of receipt, the Supplier states and proves that such information was already known or publicly available prior to its receipt, or that it becomes known or publicly available after receipt through no fault or negligence of the Supplier.",
	"p20": "The Supplier accepts that it shall not be construed that by signing this document the Company is obliged to award it the business object of the bid.",
	"p21": "The Supplier accepts that the obligation of confidentiality of the information shall remain in force even if the Supplier is not awarded the business object of the bid, for a term of three (3) years after the signing of this document. Likewise, the Supplier accepts that in case of being awarded of the business object of the bid, the obligation of confidentiality shall remain in force for the term of execution of the contract and five (5) years more, and in which case the obligation of confidentiality shall be extended to the information that the Supplier receives from the Company at the beginning and during the execution of the business object of the bid, as well as the terms and conditions under which the business is awarded, and the results obtained therefrom.",
	"p22": "In case of being awarded the business object of the bid, if the Company determines the convenience of entering into a contract in which a confidentiality clause is included, the terms of the contract shall prevail over the terms of this document.",
	"p23": "The breach of the duty of confidentiality enshrined in this document by the Supplier or its employees, representatives or agents, shall automatically make it a debtor of the Company, by way of penalty, for the amount equivalent in Colombian legal currency pesos to the amount of fifty (50) current legal monthly minimum salaries, without prejudice to the right of the Company to immediately terminate with just cause any commercial relationship existing between the parties, as well as to demand the payment of the total indemnity for the damages caused as a result of the breach, which have not been covered by the amount foreseen as penalty. The Supplier expressly declares that it recognizes the full executive merit of this document, so that the payment of this penalty clause shall be enforceable by means of an executive process, being sufficient the mere affirmation of the Company regarding the Supplier's non-compliance, and without the need of any judicial or extrajudicial requirement whatsoever.",
	"p24": "The payment policy established by each Company shall be the one agreed upon with the Company negotiator, as of the filing of the invoice and which is performed via electronic bank transfer.",
	"p25": "As legal representative, you accept the PRIVACY STATEMENT and the CONFIDENTIALITY CLAUSE and the AUTHORIZATION OF THE PAYMENT TERMS.",
	"p26": "Before proceeding, read and review the Code of Conduct for Suppliers, the Anti-Corruption Policy and the Terms and Conditions of the Purchase Order. You will be asked to upload your organization's Code of Conduct during the process.",
	"p27": "For proof of reading and disclosure of the Code of Conduct for Suppliers, the Anti-Corruption Policy  and the Terms and Conditions of the Purchase Order.",
	"p28": "Para constancia de lectura y su divulgación de:",
	"adicional":"Adicionalmente, responda estas preguntas",
	"si":"Yes",
	"no":"No",
	"seleccione":"Select an answer",
	"pep_quest_title":"Currently belongs or has belonged, in the last two years, to a committee, body or other structure (governmental, institutional, political, health authority or other public entity) that has a direct or indirect influence on decisions and recommendations related to medicines and Genfar activities*",
	"pep_si":"If yes, one of the following functions applies to you",
	"pep_quest_1":"Elected or appointed member, employee, agent of a government agency, institution, or public entity",
	"pep_quest_2":"Official member of a political party",
	"pep_quest_3":"Exercising a political office",
	"pep_quest_4":"Official, agent or employee of an organization that receives public funds or of a public international organization (UN, OMS, etc.)",
	"pep_quest_5":"Head of a national or international political party (either appointed or elected)",
	"pep_quest_6":"Other relevant information.",
	"decision_quest_title":"I have the authority to make or influence decisions or recommendations regarding: *",
	"decision_quest_1": "The price and / or status and / or registration and / or reimbursement and / or adverse effects of Genfar products",
	"decision_quest_2": "The establishment of vaccination programs or the inclusion of vaccines in the immunization program",
	"decision_quest_3": "Buying Genfar products for facilities, institutions and other structures",
	"decision_quest_4": "Agreements or authorizations related to a Genfar product (for example, export or import)",
	"decision_quest_5": "Any other registration, permission or authorization in relation to the activities of Genfar",
	"decision_quest_6": "Other relevant information.",
	"Logout": "Logout",
	"legal_genfar_1": "Genfar Suppliers Code of conduct",
	"legal_genfar_2": "Code of Conduct",
	"legal_genfar_3": "Anti-bribery Policy",
	"legal_genfar_acept": "Genfar Supplier Code of Conduct Acceptation",
	"legal_genfar_acept_2": "Before proceeding, please review the Genfar Supplier Code of Conduct. You will be required to upload your organizations Code of Conduct at the end of the registration process if you do not agree to the Genfar Supplier Code of Conduct.",
	"legal_genfar_acept_3": "Do you agree to the Genfar Supplier Code of Conduct? ",
	"legal_co_pe" : "Legal Information - Colombia & Perú",
	"legal_co":"Legal Information - Colombia",
	"legal_cr":"Legal Information - Costa Rica",
	"legal_rd":"Legal Information - República Dominicana",
	"legal_ec":"Legal Information - Ecuador",
	"legal_gu":"Legal Information - Guatemala",
	"legal_pa":"Legal Information - Panamá",
	"legal_ve":"Legal Information - Venezuela",
	"legal_copac": "Legal Information - COPAC",
	"legal_pe":"Legal Information - Perú",
	"acept_disclaimer":"By selecting you are accepting these established terms",
	"back": "Back",
	"continue": "Next",
	"submit": "Submit",
	"proveedor_type": "Type of supplier *",
	"type_person" : "Are you an Individual or an Organization?",
	"proveedor_select": "Select a supplier",
	"country_select": "Country where you are legally incorporated *",
	"seleccionar_un_pais": "Select a country",
	"seleccionar_un_documento":"Select a document type",
	"country_homologation": "Contry or countries where you want to market products and services with GENFAR",
	"countries" : "Countries",
	"consentimiento_informado" : "Informed Consent",
	"genfar_step_2": "Client Information",
	"sanofi_step_1" : "Clause Risk Consulting Global Group",
	"sanofi_step_2" : "Provider Information",
	"sanofi_step_3" : "Legal information",
	"sanofi_step_4" : "Form",
	"sanofi_step_5" : "Documents",
	"sanofi_step_bf" : "Beneficial Ownership",
	"sanofi_step_6" : "Beneficial Ownership",
	"sanofi_step_1_title" : "Provider Information",
	"sanofi_step_4_1" : "GENERAL INFORMATION",
	"sanofi_step_4_2" : "LOCAL FINANCIAL INFORMATION",
	"sanofi_step_4_3" : "FINANCIAL INFORMATION - INTERMEDIARY BANK",
	"sanofi_step_4_4" : "PAYMENT AGREEMENTS",
	"sanofi_step_4_5" : "LEGAL REPRESENTATIVE INFORMATION",
	"sanofi_step_4_5_2" : "PREGUNTAS COPAC",
	"sanofi_step_4_6" : "SHAREHOLDING STRUCTURE",
	"sanofi_step_4_7" : "TRIBUTARY INFORMATION",
	"sanofi_step_4_8" : "CERTIFICATIONS",
	"sanofi_step_ebi" : "ETHICS QUESTIONNAIRE",
	"sanofi_step_ebi_1" : "ETHICS QUESTIONNAIRE - GENERAL QUESTIONNAIRE",
	"sanofi_step_ebi_2" : "CUESTIONARIO DE ÉTICA - Business profile & history",
	"sanofi_step_ebi_3" : "ETHICS QUESTIONNAIRE - Relationship with organizations, government entities or officials / politically exposed persons (PEPs)",
	"sanofi_step_ebi_4" : "ETHICS QUESTIONNAIRE - Use of third parties",
	"sanofi_step_ebi_5" : "ETHICS QUESTIONNAIRE - Penalties, investigations, suspensions or debarments",
	"sanofi_step_ebi_6" : "ETHICS QUESTIONNAIRE - Certification",
	"genfar_step_hs" : "HEALTH & SAFETY QUESTIONNAIRE",
	"hys_1":"Do you have an HS Management System following local and/or corporate standards if there are? And with the appropriate resources including staff?",
	"hys_2":"Are you in compliance with local and national Health and Safety regulations? Do you have all the proper health and safety permits required to operate in compliance with the local regulations?",
	"hys_3":"Do you have any kind of legal demand, formal complaint, sanctioning process, investigation, or similar on going by an authority or stakeholder related to health and safety?",
	"hys_4":"Have you have an event that the outcome was a fatality, serious/severe accident or recordable/reportable to the authorities?",
	"hys_5":"Do you identify, implement and guarantee the maintenance of the proper and effective controls to reduce at acceptable levels the hazards and risks in all your operations and activities?",
	"hys_6":"Do you measure, inspect, audit, and monitoring for safety and health then key indicators, parameters, hazards, risk, etc., and implement the proper actions in case of deviation?",
	"hys_7":"Do you have an emergency and business continuity plan for your operations and activities in place, tested and validated?",
	"hys_8":"Do you have the capability and commitment to report on time, communicate and investigate any kind of event, deviation, or abnormality which could generate an impact on the operations, activities, or reputation of our business for any Health and Safety maters?",
	"genfar_step_env": "ENVIRONMENT QUESTIONNAIRE",
	"env_1":"Do you have an Environment Management System following local and/or corporate standards if there are? And with the appropriate resources including staff to maintain It?",
	"env_2":"Are you (including your materials or products) in compliance with the environment's current and applicable regulations, and have all the proper environmental permits or insurance required to operate in compliance with the local regulations?",
	"env_3":"Do you have any kind of legal demand, formal complaint, sanctioning process, investigation, or similar ongoing or pending to close by an authority or stakeholder related to the environment?",
	"env_4":"Have you had an event that the outcome was a contamination, pollution, release, or emission recordable/reportable to the authorities following local regulations which are still pending report and/or solve?",
	"env_5":"Do you identify, assess and evaluate aspects and impacts in all your operations and elements of the supply chain? Specially related to the discharge to the environment of pharmaceutical substances?",
	"env_6":"Are the aspects of your activities and products with the potential to adversely impact human health or the environment managed appropriately, controlled, and treated before release into the environment? Are these monitor or measure to guarante the effectiveness of the controls?",
	"env_7":"Do you guarantee that the materials supplied by you in any form are allowed to use currently by environmental local regulations and global or international agreements and fully comply with these?(Are not in a plan to discontinue, be prohibited, or became a potential enviroment liability)",
	"env_8":"Do you have the capability and commitment to report on time, communicate and investigate any kind of event, deviation, or abnormality which could generate an impact on the operations, activities, or reputation of our business for environment matters?",
	"genfar_step_csy": "CYBERSECURITY QUESTIONNAIRE",
	"csy_1":"Have you undergone a Genfar (according to VIRP 2.0) cyber security assessment?",
	"genfar_step_csr": "Corporate Social Responsibility QUESTIONNAIRE",
	"csr_1":"Do you ensure that no person under the age of 15 (or under the legal age for finishing compulsory schooling) are involved in your operations ?",
	"csr_2":"Do you ensure that workers under the age of 18  are not involved in hazardous or strenuous or physically demanding work ?",
	"csr_3":"Do you give your employees the right to enter into employment voluntarily and freely, without the threat of penalty and the right to freely terminate employment voluntary by means of notice of reasonable length at any time and without penalty ?",
	"csr_4":"Do you ensure that all employment contracts are written and transparent and include comprehensive provisions for employees ?",
	"csr_5":"Do you ensure that all employees do not face violence and harm to physical or psychological integrity, as inhuman treatments, physical punishments, insults, harassment, mental or physical coercion ?",
	"csr_6":"Do you ensure that there is no discrimination in hiring, compensation, access to training, promotion, termination or retirement based on race, caste, national origin, religion, age, disability, gender, marital status, sexual orientation, union membership or political affiliation discrimination ?",
	"csr_7":"Do you ensure that employees working time is in accordance with national legislation?",
	"csr_8":"Do you suppliers guarantee that wages are paid regularly and allow employees and their family to meet their basic needs ?",
	"csr_9":"Do you recognize that all employees are free to form and/or join a workers organization of their own choice and do not interfere with this right ?",
	"csr_10":"Do you recognize the right to collective bargaining and the role of workers organizations for the purpose of collective bargaining and it commits to bargain in good faith ?",
	"csr_11":" Do you allow workers organizations to act entirely independently, by giving them reasonable access to the information, resources and means necessary to accomplish their missions ?",
	"informed_consent_RCGG":"Informed Consent Risk Consulting Global Group",
	"welcome" : "Welcome to this register dynamic form",
	"welcome_subtitle" : "The information contained in this document is for the exclusive internal use of our clients and may not be reproduced, published or redistributed (or any similar), partially or totally without the express authorization of RISK CONSULTING. It is a dynamic list that can modify its content and scope. In any case, it is noted that the work determined for RISK CONSULTING. It is a means and not a result, that is, it is the client's decision to treat the result of the information consulted in accordance with its internal policies. The information that rests in all our lists is the result of consultation of public sources that can be verified and that respect the pertinent legal provisions.",
	"quest_hcp_1": "Academic degree",
	"quest_hcp_2": "Experience as a clinical trial investigator",
	"quest_hcp_3": "You are a member of one or more research groups",
	"quest_hcp_4": "Position in an academic medical institution",
	"quest_hcp_5": "Member or former member of the Board of Directors of a Medical Society or other Health Professionals",
	"quest_hcp_6": "Publications of scientific articles in the last 10 years",
	"quest_hcp_7": "Poster presentation",
	"quest_hcp_8": "Author or Co-author in medical books or other field of health professionals",
	"quest_hcp_9": "Has been or is a Lecturer (in the last 5 years)",
	"quest_hcp_10": "Has obtained awards",
	"quest_hcp_11": "Clinical Experience or equivalent: More than 10 years of experience as a health professional",
	"quest_hcp_12": "Member of Ad. Genfar Therapeutic Area Board in the last 3 years",
	"quest_1" : "Application Date",
	"quest_2" : "Country",
	"quest_3" : "Department / State / Province",
	"quest_4" : "Application City",
	"quest_5" : "Company name",
	"quest_6" : "Full Name",
	"quest_7" : "Document type",
	"quest_8" : "Identification number",
	"quest_9" : "Tax identification number (PASSPORT,TAX,RUT,RUC,NIF)",
	"quest_10" : "DV - Verification Digit",
	"quest_11" : "Address",
	"quest_12" : "Business Phone",
	"quest_13" : "Email",
	"quest_14" : "Email for payment notification",
	"quest_15" : "Email for Purchase shipments",
	"quest_16" : "Email to send withholding certificates",
	"quest_17" : "Product or service provided",
	"quest_18" : "Sales representative",
	"quest_19" : "Sales Representative Email",
	"quest_20" : "Interco Code",
	"quest_21" : "Country where you practice medicine",
	"quest_22" : "Document type",
	"quest_23" : "Passport",
	"quest_24" : "Does any government, state-owned or state-controlled entity (National or International) have any ownership of or financial interest in or control over your business?",
	"quest_25" : "Related entities: If your organization is a subsidiary, please list the name and address of your parent Organization:",
	"quest_26" : "Please confirm that you have all the registrations and licenses required to operate: a valid registration number or registered charity number or equivalent ?",
	"quest_27" : "Name of the bank",
	"quest_28" : "City",
	"quest_29" : "Bank address",
	"quest_30" : "Account type",
	"quest_31" : "Account number",
	"quest_32" : "Interbank Account",
	"quest_33" : "Please upload your registration certificate",
	"quest_34" : "Do you have a  code of ethics/conduct and/or anti-bribery policy or similar code of conduct?",
	"quest_35" : "IBAN code",
	"quest_36" : "¿Tiene detracciones?",
	"quest_37" : "Do you confirm that your Organization is in agreement with the Genfar Anti-Bribery Policy (https://www.sanofi.com/-/media/Project/One-Sanofi-Web/Websites/Global/Sanofi-COM/Home/common/docs/download-center/Anti_bribery_policy_Novembre_2017.pdf)",
	"quest_38" : "Does your Organization deliver an exclusive service or public services under the terms of a commercial government contract or a government grant?",
	"quest_38_add" : "Please provide a general description:",
	"quest_39" : "Does your Organization comply with anti-bribery, anti-trust laws and regulations in the country where you are incorporated?",
	"quest_40" : "Name of the intermediary bank",
	"quest_41" : "City",
	"quest_42" : "Branch address",
	"quest_43" : "Account number",
	"quest_44" : "ABA or Swift",
	"quest_45" : "Codigo IBAN",
	"quest_46" : "Payment deadline",
	"quest_47" : "Type of currency",
	"quest_48" : "Does your organization or any of your Board Members, Key Management have advisory role enabling influence in pricing, formulary status, reimbursement, approval, registration permits, authorization or purchasing Genfar products and/or Genfar assets or business?",
	"quest_49" : "Name of the legal representative",
	"quest_50" : "ID Type",
	"quest_51" : "Identification number",
	"quest_52" : "Expedition date",
	"quest_53" : "Nationality of the legal representative",
	"quest_54" : "Telephone",
	"quest_55" : "Email",
	"quest_56" : "Do you manage public resources?",
	"quest_57" : "Do you have any degree of public power?",
	"quest_58" : "Do you enjoy public recognition?",
	"quest_59" : "Do you have any family members working at GENFAR?",
	"quest_60" : "Do you have any family members doing business with GENFAR?",
	"quest_61" : "Do you or any of your immediate family members hold a decision-making position in any public organization?",
	"quest_62" : "How many shareholders or associates do they have?",
	"quest_63" : "Your participation is equal to or greater than 5%",
	"quest_64" : "Do you expect to outsource any activities to any third party to perform the required work when interacting with Genfar?(* provide definition of outsource activities)",
	"quest_65" : "If yes, do those third party(ies) have advisory role enabling influence in pricing, formulary status, reimbursement, approval, registration permits, authorization or purchasing Genfar products and/or Sanofi assets or business?",
	"quest_66" : "If yes, did you perform adequate checks to ensure your Third Party(ies) are in compliance with Laws, Regulation and Legal principals?",
	"quest_67" : "If yes, do you take complete accountability of conduct of your Third Party?",
	"quest_68" : "Is there anything to be declared regarding any debarments and/or professional suspensions and/or any criminal conviction of your Organization or any key Management persons related notably to bribery or other relevant criminal actions in the past 3 years?",
	"quest_68_add" : "Please provide general description and remedial actions that have been taken",
	"quest_69" : "I hereby certify:",
	"quest_69_1" : "That I’m a duly authorized representative of the company.",
	"quest_69_2" : "That the information I have provided is true and complete to the best of my knowledge and that I’ve omitted no information that would have been of any relevance for Genfar in the frame of this due diligence",
	"quest_69_3" : "That in connection with the Organization’s business with Genfar, no officer, director, owner, agent or representative of the Organization has given or will give or attempt to give anything of value to any government official or public official, political party or candidate for Political Office, or any other Healthcare Professional or individual or entity, directly or indirectly to obtain or retain business or gaining any improper advantage.",
	"quest_70" : "Please upload your organizations Code of ethic/conduct/ or anti bribery policy in the document upload page.",
	"quest_71" : "Please provide the name(s) of owner(s), principals and/or board members of your organization: Owner(s): attach a separate sheet identifying names and percentage ownership (%) Country of Nationality Principals/board members: attach a separate sheet identifying names and title",
	"quest_72" : "Is there any Politically Exposed Person within your Board Members or Key Management? *Provide definition of PeP : Work or have worked, for the past 2 years, for the government, state-owned or state-controlled entity (National or International)? Hold or have held, for the past 2 years, a position or advisory role enabling influence in pricing, reimbursement, approval, registration or purchasing Genfar products? Hold or have held, for the past 2 years, a position in a political party or acting on behalf of a political party, or (ii) apply or have applied as a candidate to a political party?",
	"quest_73" : " Does your Organization deliver an exclusive service or public services under the terms of a commercial government contract or a government grant?",
	"quest_73_add" : "Please provide a general description",
	"quest_74" : "Does your Organization comply with anti-bribery, anti-trust laws and regulations in the country where you are incorporated?",
	"quest_75" : "If applicable, any other company/individual name(s) under which the Organization does business",
	"quest_76" : "Legal Entity Zip Code:",
	"quest_77" : "Website (if any)",
	"quest_78" : "% of participation (Partner 4)",
	"quest_79" : "Company name or name (Partner 5)",
	"quest_80" : "Identification type (Partner 5)",
	"quest_81" : "Identification Number (Partner 5)",
	"quest_82" : "% of participation (Partner 5)",
	"quest_83" : "Company name or name (Partner 6)",
	"quest_84" : "Identification type (Partner 6)",
	"quest_85" : "Identification Number (Partner 6)",
	"quest_86" : "% of participation (Partner 6)",
	"quest_87" : "Company name or name (Partner 7)",
	"quest_88" : "Identification type (Partner 7)",
	"quest_89" : "Identification Number (Partner 7)",
	"quest_90" : "% of participation (Partner 7)",
	"quest_91" : "Detractions",
	"quest_92" : "Self-retainer",
	"quest_93" : "Resolution number",
	"quest_94" : "Detraction Date",
	"quest_95" : "Great taxpayer",
	"quest_96" : "Detraction number",
	"quest_97" : "Detraction Date 2",
	"quest_98" : "Type of taxpayer",
	"quest_99" : "Resolution number",
	"quest_100" : "Economic activity",
	"quest_101" : "Date ",
	"quest_102" : "CIIU code",
	"quest_103" : "Do you have OEA certification?",
	"quest_104" : "Do you have any AML/CFT certificate?",
	"quest_105" : "Do you have LAFT certificate?",
	"quest_106" : "Interco Code",
	"quest_107" : "HACAT",
	"quest_108" : "Verification if Due Diligence applies",
	"quest_109" : "Solicitant area",
	"quest_110" : "Name of the requesting buyer",
	"quest_111" : "Payment conditions",
	"certificado_existencia" : "Certificate of existence and legal representation no more than 60 days or notice of operation",
	"ver_documento" : "Show Attached Document",
	"cambiar_documento" : "Or Update Document",
	"rut" : "RUT or RUC (Less than one year of validity)",
	"cedula_rep" : "Copy of the Identity Card of the legal representative",
	"licencia_medica" : "Copy of Health Professional License",
	"curriculum_vitae" : "Curriculum Vitae or Updated CV",
	"certificado_bancaria" : "Certification or bank letter less than 90 days",
	"certificado_oea" : "AEO certificate",
	"certificado_laft" : "LAFT safety certification",
	"certificado_iso" : "Quality certifications (ISO; OHSAS, which the company has)",
	"certificado_politicas" : "Policies, programs that the company has",
	"certificado_financiero" : "Financial statements",
	"certificado_comercial" : "Trade certifications",
	"qc1":"FECHA",
	"qc2":"SOLICITANTE",
	"qc3":"MOTIVO DE LA SOLICITUD",
	"qc4":"PAIS DE RADICACION DE LA SOLICITUD ",
	"qc5":"CÓDIGO DEL CLIENTE",
	"qc6":"TIPO DE CLIENTE",
	"qc7":"CÓDIGO DEL GCID",
	"qc8":"RAZON SOCIAL (TAL COMO ESTA REGISTRADO FISCALMENTE)",
	"qc9":"RUC       RUT     NUC     NIT     RNC     RIF",
	"qc10":"DIRECCION FISCAL O DE ENTREGA DE CORRESPONDENCIA",
	"qc11":"PAIS",
	"qc12":"DEPARTAMENTO    ESTADO        REGION                PROVINCIA   ",
	"qc13":"CIUDAD / POBLACION / CABECERA",
	"qc14":"REPRESENTANTE LEGAL",
	"qc15":"DNI     C.C      DPI      C.I.P.   DUI     C.I.",
	"qc16":"TELEFONOS FIJOS DE LA EMPRESA",
	"qc17":"CELULAR",
	"qc18":"EMAIL PARA FACTURA ELECTRONICA",
	"qc19":"EMAIL GENERAL",
	"qc20":"CONTACTO FINANCIERO - PAGOS",
	"qc21":"CARGO",
	"qc22":"EMAIL CONTACTO FINANCIERO",
	"qc23":"TELEFONO",
	"qc24":"CONTACTO COMPRAS",
	"qc25":"CARGO",
	"qc26":"EMAIL CONTACTO COMPRAS",
	"qc27":"TELEFONO",
	"qc28":"ENCARGADO DE LA CUENTA",
	"qc29":"CARGO",
	"qc30":"EMAIL CONTACTO",
	"qc31":"TELEFONO",
	"qc32":"ATENDERA A INSTITUCIONES DEL ESTADO: ",
	"qc33":"EL CLIENTE VA SER CREADO COMO PROVEEDOR:",
	"qc34":"COMPAÑÍA O ENTIDAD LEGAL",
	"qc35":"ORGANIZACIÓN DE VENTAS",
	"qc36":"CANAL",
	"qc37":"SECTOR",
	"qc38":"GRUPO DE CLIENTES",
	"qc39":"VOLUMEN MENSUAL ESTIMADO DE COMPRAS:",
	"qc40":"OFICINA DE VENTAS:                    ",
	"qc41":"GRUPO DE VENDEDORES:                        ",
	"qc42":"COMPAÑÍA O ENTIDAD LEGAL",
	"qc43":"ORGANIZACIÓN DE VENTAS",
	"qc44":"CANAL",
	"qc45":"SECTOR",
	"qc46":"GRUPO DE CLIENTES",
	"qc47":"VOLUMEN MENSUAL ESTIMADO DE COMPRAS:",
	"qc48":"OFICINA DE VENTAS:                    ",
	"qc49":"GRUPO DE VENDEDORES:                        ",
	"qc50":"COMPAÑÍA O ENTIDAD LEGAL",
	"qc51":"ORGANIZACIÓN DE VENTAS",
	"qc52":"CANAL",
	"qc53":"SECTOR",
	"qc54":"GRUPO DE CLIENTES",
	"qc55":"VOLUMEN MENSUAL ESTIMADO DE COMPRAS:",
	"qc56":"OFICINA DE VENTAS:                    ",
	"qc57":"GRUPO DE VENDEDORES:                        ",
	"qc58":"DIRECCION ENTREGA DE MERCANCIA ",
	"qc59":"PAIS",
	"qc60":"DEPARTAMENTO    ESTADO        REGION                PROVINCIA   ",
	"qc61":"CIUDAD / POBLACION / CABECERA",
	"qc62":"NOMBRE DEL BANCO",
	"qc63":"PAÍS DEL BANCO",
	"qc64":"CIUDAD DEL BANCO",
	"qc65":"NO. DE CUENTA",
	"qc66":"CÓDIGO ABA / SWIFT",
	"qc67":"TRANSFERENCIA BANCARIA       CHEQUE       OTRO:",
	"qc68":"INCOTERM",
	"qc69":"COMENTARIOS/ OBSERVACIONES",
	"qc70":"CONDICION DE VENTA SUGERIDA",
	"qc71":"CONDICION DE VENTA ACTUAL",
	"qc72":"CONDICION DE PAGO APROBADA",
	"qc73":"MONEDA",
	"qc74":"Formato de Creación / Modificación de Clientes debidamente firmado ",
	"qc75":"ANEXO 2",
	"qc76":"ANEXO 3",
	"qc77":"ANEXO 4",
	"qc78":"ANEXO 5",
	"qc79":"ANEXO 6",
	"qc80":"ANEXO 7",
	"qc81":"ANEXO 8",
	"qc82":"ANEXO 9",
	"qc83":"ANEXO 10",
	"qc84":"ANEXO 11",
	"qc85":"ANEXO 12",
	"qc86":"ANEXO 13",
	"qc87":"ANEXO 14",
	"qc88":"ANEXO 15",
	"qc89":"ANEXO 16",
	"qc90":"ANEXO 17",
	"qc91":"ANEXO 18",
	"qc92":"ANEXO 19",
	"qc93":"ANEXO 20",
	"qc94":"ANEXO 21",
	"qc95":"ANEXO 22",
	"qc96":"ANEXO 23",
	"qc97":"ANEXO 24",
	"qc98":"ANEXO 25",
	"qc99":"ANEXO 26",
	"qc100":"ANEXO 27",
	"qc101":"ANEXO 28",
	"qc102":"SOLICITANTE",
	"qc103":"SUPPLY CHAIN",
	"qc104":"CFO O TESORERIA",
	"qc105":"FECHA: ",
	"qc106":"FECHA: ",
	"qc107":"FECHA: ",
	"tc1":"INFORMACION INTERNA",
	"tc2":"INFORMACION DEL TERCERO",
	"tc3":"DATOS COMERCIALES 1",
	"tc4":"DATOS COMERCIALES 2",
	"tc5":"DATOS COMERCIALES 3",
	"tc6":"DATOS SUPPLY CHAIN",
	"tc7":"SECCIÓN FINANCIERA",
	"tc8":"COMENTARIOS/ OBSERVACIONES",
	"tc9":"DATOS FINANZAS",
	"tc10":"DOCUMENTACION",
	"tc11":"AUTORES, REVISORES Y APROBADORES"
}