{
	"user_register" : "Registrar Usuario",
	"welcome_1": "Ingreso a Formulario Genfar",
	"welcome_2": "Por favor indique la clave de contraseña que fue suministrada por Risk Consulting para continuar con el formulario",
	"name": "Nombre",
	"password": "Contraseña",
	"password_required": "Para continuar, debe agregar la contraseña suministrada",
	"password_in": "La contraseña ingresada es incorrecta",
	"email_auth_required": "Para continuar, debe agregar el correo electrónico",
	"email_auth_email": "El correo electrónico ingresado no es válido",
	"email_auth_in": "El correo electrónico ingresado no es válido",
	"warning_privacity" : "1. AUTORIZACIÓN PARA EL MANEJO DE DATOS PERSONALES",
	"t1" : "ACEPTACIÓN Y CONSENTIMIENTO PREVIO, EXPRESO E INFORMADO",
	"t2":"ESPECIFICAMENTE PARA COLOMBIA:",
	"t3":"AUTORIZACIÓN PARA PUBLICACIÓN A FAVOR DE AUTORIDADES DE SALUD",
	"t4":"Anexo I",
	"t_manifestacion": "MANIFESTACIÓN SUSCRITA PARA PROVEEDORES",
	"manifestacion_1": "Los directivos y colaboradores, estamos comprometidos con la seguridad de todas nuestras operaciones comerciales, en especial de las de nuestra cadena de suministro, para evitar que sea afectada por actividades ilícitas como lavado de activos, narcotráfico, contrabando, financiación del terrorismo, tráfico de estupefacientes, tráfico de sustancias para el procesamiento de narcóticos, las cuales están alineadas con las normas nacionales e internacionales sobre la ética de los negocios y seguridad en la cadena de suministro.",
	"manifestacion_2" : "Estamos igualmente comprometidos con la protección de la salud de los trabajadores y de su integridad física, el manejo y cuidado ambiental y su gestión para un desarrollo sostenible.",
	"manifestacion_3" : "Nuestro compromiso está dirigido a tener procedimientos documentados para:",
	"manifestacion_4" : "Tener con todas las autorizaciones legales requeridas para desarrollar nuestra operación comercial.",
	"manifestacion_5" : "La selección, evaluación, conocimiento y monitoreo continuo de nuestros asociados de negocios, clientes y proveedores, para protegerse de actividades ilícitas o verse involucrado en incidentes de contaminación de su cadena de suministro.",
	"manifestacion_6" : "Para asegurar la integridad de los contenedores y demás unidades de carga, con el fin de evitar la ocurrencia de incidentes de seguridad y, asegurar que antes del llenado reúnan las condiciones óptimas de limpieza, conservación y almacenamiento.",
	"manifestacion_7" : "Instalar sellos de seguridad en los contenedores y demás unidades de carga que cumplan con al norma ISO-17712.",
	"manifestacion_8" : "Control de acceso a las instalaciones de la empresa, que prevengan el ingreso de personas no autorizadas y mantener el control de empleados y visitantes y proteger los bienes de la empresa. Se debe limitar el acceso de los empleados a las áreas críticas en términos sanitarios y de inocuidad.",
	"manifestacion_9" : "Gestión del personal, que incluya la selección, vinculación y retiro de personal.",
	"manifestacion_10" : "Garantizar la seguridad e integridad de procesos, según proceda, tales como producción, manejo, almacenamiento, transporte de la carga, gestión documental, gestión aduanera; garantizar la trazabilidad de la carga y el transporte, reporte a las autoridades competentes cuando se detecten irregularidades o actividades sospechosas en su cadena de suministro.",
	"manifestacion_11" : "Garantizar la seguridad de todas nuestras instalaciones, incluidas las áreas donde se almacena carga de importación /o exportación.",
	"manifestacion_12" : "Contar con medidas que protejan el acceso no autorizado a la información, documentación y sistemas informáticos, para mantener la confidencialidad de la información de sus operaciones.",
	"manifestacion_13" : "Implementar programas de formación para que nuestros colaboradores, para que desarrollen la capacidad de mantener la seguridad de la cadena de suministro y capacitar en temas relacionadas con exigencias sanitarias y de inocuidad conforme a la reglamentación sanitaria vigente, teniendo en cuenta las áreas y especialidad de labor.",
	"manifestacion_14" : "Cumplir con los requisitos sanitarios establecidos en la reglamentación vigente.",
	"manifestacion_15" : "Somos solidarios con el cumplimiento de la reglamentación sanitaria vigente que expide en a través del Ministerio de la Protección Social.",
	"manifestacion_16" : "Contar con un sistema de Buenas Prácticas de Manufacturas.",
	"manifestacion_17" : "Cuando aplique, almacenar la carga objeto de exportación en una bodega que tenga concepto sanitario favorable emitido por la Entidad Territorial de Salud competente en la jurisdicción. (Nota: Este requisito es para proveedores en Colombia)",
	"manifestacion_18" : "Tener y mantener un Plan de Contingencia que asegure la continuidad de nuestras operaciones.",
	"manifestacion_19" : "Tener implementadas medidas y requisitos mínimos de seguridad orientas a prevenir y mitigar riesgos en nuestra cadena de suministro o logística internacional.",
	"manifestacion_20" : "Estos compromisos forman parte de todos los convenios comerciales, sean nuevos o renovados que se establezcan entre GENFAR S.A, GENFAR DESARROLLO Y MANUFACTURA y sus colaboradores",
	"codigo":"Código de conducta para proveedores",
	"politica":"Política de Anticorrupción",
	"terminos":"Términos y Condiciones de Compra",
	"t5":"2. COMPROMISO DE CONFIDENCIALIDAD",
	"t6":"3. AUTORIZACIÓN CONDICIONES DE PAGO",
	"t7":"4. ACEPTACIÓN DEL CÓDIGO DE CONDUCTA PARA PROVEEDORES ",
	"p1": "En cumplimiento con la ley y jurisprudencia vigente sobre datos personales, y nuestras políticas internas aplicables le comunicamos que los datos que usted nos facilite relacionados con sus datos de identificación, datos relacionados con su profesión y sus datos de contacto quedarán incorporados en nuestras bases de datos, cuyo responsable del tratamiento será la empresa GENFAR y sus oficinas que se identifican en el Anexo I de este consentimiento (en adelante “GENFAR”).",
	"p2": "Dicha información será accesible exclusivamente a personal autorizado de GENFAR, colaboradores de GENFAR, otras oficinas de GENFAR, proveedores de servicios de GENFAR que actúen como encargados del tratamiento, autoridades y organismos públicos, socios o compradores en caso de reorganización, localizados tanto en el país como en el extranjero.",
	"p3": "GENFAR podrá recolectar, almacenar, usar, publicar, transmitir, transferir y en general procesar sus datos personales con las siguientes finalidades: (i) contactarlo(a)por cualquier medio conocido o por conocer  entre los que se incluye, pero no se limita a WhatsApp, correo electrónico, llamadas telefónicas, SMS, correos postales, remote detailing, redes sociales y otros canales digitales u otro medio de similares características, usted ya ha aceptado previamente los términos y condiciones de uso de dichas plataformas conforme los estándares establecidos por los propietarios y/o administradores de las mismas. (ii) Revisar y analizar la información para lo cual podrá compartirla con los Departamentos de Ética e Integridad del Negocio, Compras y TI de la Compañía y con asesores jurídicos externos y personal relevante de la Compañía y proveedores de servicios de debida diligencia o de tecnologías de la información, los cuales estarán sujetos a estrictos controles contractuales. (iii) Evaluar la idoneidad del tercero para la prestación del servicio requerido por la Compañía teniendo en cuenta los resultados de la búsqueda en listas restrictivas y fuentes vinculantes, aspectos financieros, objeto social. (iv) Cumplir con obligaciones legales, así como para la protección de sus derechos, propiedad o seguridad.",
	"p4": "Usted expresamente reconoce y acepta que los datos personales aquí proporcionados se mantendrán incorporados en nuestras bases de datos y serán procesados durante su interacción con GENFAR y mientras existan obligaciones legales o contractuales de retención de información o permanecer en dichas bases de datos. Dichos datos permanecerán registrados como mínimo por tres (3) años a partir de la fecha de firma.",
	"p5": "Usted tiene la facultad de ejercer en cualquier momento los derechos de acceso, rectificación, actualización y/o solicitar la eliminación de sus datos personales de nuestra base datos, como así también revocar el consentimiento otorgado por el presente siempre que no existe una obligación legal o contractual de permanecer en la base de datos. También tendrá derecho a presentar quejas ante autoridades competentes en materia de protección de datos personales y a solicitar copia de esta autorización. A tal efecto y por cualquier otra consulta, dirija su comunicación por email a la entidad que procesa los datos de su país en el correo indicado en el Anexo I.",
	"p7": "Para mayor información, puede conocer nuestros avisos de privacidad en el Anexo I.",
	"p8": "En virtud de la información provista ut supra en el presente documento y por este medio, consiento de modo expreso, libre, inequívoco, informado y específico, la recolección y el tratamiento de mis datos personales ya sea por medios manuales, mecánicos y/o electrónicos, incluyendo la posible transferencia y/o transmisión o comunicación de los mismo a terceros ubicados tanto en el país como en el extranjero, y reconozco que he leído, entiendo y acepto el presente consentimiento. Yo declaro bajo juramento que los datos proporcionados son ciertos.",
	"p9": "Reconozco así mismo que en este acto se me entregó una copia del presente documento.",
	"p10": "Si luego de esta lectura usted está totalmente de acuerdo con el contenido, al seleccionar usted la siguiente casilla está aceptando estos términos establecidos.",
	"p11": "En virtud de la información provista ut supra en el presente documento y por este medio, consiento de modo expreso, libre, inequívoco, informado y específico, la recolección y el tratamiento de mis datos personales ya sea por medios manuales, mecánicos y/o electrónicos, incluyendo la posible transferencia y/o transmisión o comunicación de los mismo a terceros ubicados tanto en el país como en el extranjero, y reconozco que he leído, entiendo y acepto el presente consentimiento. Yo declaro bajo juramento que los datos proporcionados son ciertos.",
	"p12": "Reconozco así mismo que en este acto se me entregó una copia del presente documento.",
	"p13": "Para el caso de Colombia, en el evento que se den los supuestos de la Resolución 2881 de 2018 sobre el registro de transferencias de valor del sector salud, con el fin de garantizar la transparencia de las relaciones entre los actores del sector salud y las Compañías en Colombia según Anexo I, de conformidad con lo establecido en la legislación aplicable a tal efecto, Usted autoriza en forma permanente al Ministerio de Salud y Protección Social (o la entidad que lo llegue a reemplazar) para que publiquen la información que sea reportada a su nombre por parte de la Compañía, en los registros de transferencias de valor del sector salud, relacionada con el valor de los pagos o transferencias de valor hechas a su favor.",
	"p14": "Si luego de esta lectura usted está totalmente de acuerdo con el contenido, al seleccionar usted la siguiente casilla está aceptando estos términos establecidos ",
	"p15": "Las siguientes empresas de GENFAR actuarán como responsables de sus datos personales:",
	"p16": "Considerando que (i) la Compañía invitó al Proveedor a ofrecer la presentación de los servicios de invitación en los que el Proveedor está interesado en participar, para lo cual requiere que la Compañía proporcione información verbal - en cuyo caso se indica como información confidencial y se reduce a un término escrito dentro de un plazo de tres días contados a partir de la fecha de transmisión de la información confidencia l- y por escrito sobre el alcance del servicio a ofrecer, evaluando y estructurando la propuesta económica con base en el mismo, y (ii) la información que la Compañía proporcionará al Proveedor, en su totalidad, es confidencial y se entrega con el único y exclusivo propósito de que el Proveedor realice los estudios técnicos y económicos necesarios para la prestación de la oferta:",
	"p17": "El Proveedor se obliga incondicionalmente a: (i) recibir y mantener en estricta confidencialidad la información o datos que le sea proporcionada por la Compañía y (ii) no dar a conocer a terceros datos, fórmulas, procesos o información de naturaleza administrativa, financiera, comercial, contable o de cualquiera otra clase de propiedad de la Compañía a la que tuviera acceso con ocasión de la invitación a cotizar y la eventual ejecución del servicio ofertado.",
	"p18": "El Proveedor acepta que la Compañía, sus empleados representantes o agentes, no podrán revelar, ni dar a conocer a ningún tercero, información o documento alguno que hayan recibido o estén por recibir de parte de la Compañía, sin la previa autorización por escrito de esta última.",
	"p19": "Se exceptúa de la obligación de confidencialidad toda información recibida por el Proveedor cuando esta al momento de recibirla manifieste y pruebe que ya era por ella conocida o estaba públicamente disponible con anterioridad a su recibo, o que se convierta posteriormente al recibo en conocida o públicamente disponible sin que medie falta o culpa del Proveedor.",
	"p20": "El Proveedor acepta que no podrá interpretarse que por el hecho de suscribir el presente documento la Compañía esté obligada a adjudicarle el negocio ofertado",
	"p21": "El Proveedor acepta que la obligación de confidencialidad de la información permanecerá vigente aún si no le es adjudicado el negocio ofertado, por el término de tres (3) años después de la firma del presente documento. De igual forma el Proveedor acepta que en caso de adjudicación del negocio ofertado, la obligación de confidencialidad permanecerá vigente por el término de ejecución del contrato y cinco (5) años        más, y en cuyo caso la obligación de confidencialidad se hará extensiva a la información que el Proveedor reciba de la Compañía al inicio y durante la ejecución del negocio adjudicado, así como a los términos y condiciones bajo las cuales se le adjudica el negocio, y los resultados obtenidos del mismo.",
	"p22": "En caso de adjudicación del negocio ofertado, si la Compañía determina la conveniencia de suscribir un contrato en el cual se incluya cláusula de confidencialidad, prevalecerán los términos del contrato sobre los  del presente documento.",
	"p23": "El incumplimiento del deber de confidencialidad consagrado en el presente documento por parte del Proveedor o de sus empleados, representantes o agentes, la convertirá automáticamente en deudora de la Compañía, La violación del deber de confidencialidad consagrado en el presente documento por parte del Prestador o sus colaboradores, representantes o agentes, hará que la Compañía recurra a una medida cautelar preliminar, u otras medidas, contra tal violación, además de cualquier otro derecho o recurso disponible por ley o equidad, sin perjuicio del derecho de Compañía a dar por terminada de inmediato y con justa causa cualquier relación comercial que exista entre las partes, así como a exigir la el pago de la indemnización íntegra de los daños causados por el incumplimiento, limitada al valor del contrato celebrado entre las partes, sin perjuicio del derecho de la Compañía para terminar de manera inmediata y con justa causa cualquier relación comercial que exista entre las partes, así como para exigir el pago de la indemnización total por los perjuicios que se causen con ocasión del incumplimiento, que no hayan sido cubiertos por la suma prevista como pena. El Proveedor declara expresamente que le reconoce pleno mérito ejecutivo al presente documento, por lo que el pago de esta cláusula penal se hará exigible mediante proceso ejecutivo bastando la sola afirmación de la Compañía respecto del incumplimiento del Proveedor, y sin necesidad de requerimiento judicial o extrajudicial alguno.",
	"p24": "La política de pago establecida por cada Compañía será la pactada con el negociador de ésta, a partir de la radicación de la factura y se hace a través de transferencia bancaria electrónica.",
	"p25": "Como representante legal, acepta usted el AVISO DE PRIVACIDAD y el CLAUSULA DE CONFIDENCIALIDAD y la AUTORIZACIÓN CONDICIONES DE PAGO.",
	"p26": "Antes de continuar, lea y revise el Código de conducta para proveedores, la Política de Anticorrupción y los Términos y Condiciones de la Orden de Compra. Durante el proceso se le solicitará que cargue el Código de conducta de su organización.",
	"p27": "Para constancia de lectura y su divulgación de:",
	"adicional":"Adicionalmente, responda estas preguntas",
	"si":"Si",
	"no":"No",
	"seleccione":"Seleccione una respuesta",
	"Seleccione_un_tipo_de_proveedor":"Seleccione un tipo de proveedor",
	"Seleccione_un_pais":"Seleccione un país",
	"Seleccione_un_tipo_de_Persona":"Seleccione un tipo de Persona",
	"check_manifestacion":"Para continuar, debe aceptar la manifestación suscrita",
	"aceptar_terminos" :"Para continuar, debe aceptar los términos establecidos",
	"pep_quest_title":"Actualmente pertenece o ha pertenecido, en los últimos dos años, a un comité, organismo u otra estructura (gubernamental, institucional, política, autoridad sanitaria u otra entidad pública) que tenga una influencia directa o indirecta en las decisiones y recomendaciones relacionadas con los medicamentos y actividades de Genfar",
	"pep_si":"En caso afirmativo, una de las siguientes funciones le aplica",
	"pep_quest_1":"Miembro electo o designado, empleado, agente de un organismo gubernamental, institución o entidad pública",
	"pep_quest_2":"Miembro oficial de un partido político",
	"pep_quest_3":"Ejerciendo un cargo político",
	"pep_quest_4":"Funcionario, agente o empleado de una organización que recibe fondos públicos o de una organización pública internacional (Naciones Unidas, OMS, etc.)",
	"pep_quest_5":"Jefe de un partido político nacional o internacional (ya sea designado o elegido)",
	"pep_quest_6":"Otra información relevante.",
	"decision_quest_title":"Tengo autoridad para tomar o influir en las decisiones o recomendaciones relativas a: *",
	"decision_quest_1": "El precio y/o la situación y/o el registro y/o el reembolso y/o los efectos adversos de los productos de Genfar",
	"decision_quest_2": "El establecimiento de programas de vacunación o la inclusión de vacunas en el programa de inmunización",
	"decision_quest_3": "La compra de productos de Genfar para instalaciones, instituciones y otras estructuras",
	"decision_quest_4": "Acuerdos o autorizaciones relacionados con un producto de Genfar (por ejemplo, exportación o importación)",
	"decision_quest_5": "Cualquier otro registro, permiso o autorización en relación con las actividades de Genfar",
	"decision_quest_6": "Otra información relevante.",
	"legal_genfar_1": "Genfar Suppliers Code of conduct",
	"legal_genfar_2": "Código de Conducta",
	"legal_genfar_3": "Política Antisoborno",
	"legal_genfar_acept": "Aceptación del Código de conducta para proveedores de Genfar",
	"legal_genfar_acept_2": "Antes de continuar, revise el Código de conducta para proveedores de Genfar. Se le solicitará que cargue el Código de conducta de su organización al final del proceso de registro si no acepta el Código de conducta para proveedores de Genfar.",
	"legal_genfar_acept_3": "¿Está de acuerdo con el Código de conducta para proveedores de Genfar?",
	"legal_co_pe":"Información Legal - Colombia & Perú",
	"legal_co":"Información Legal - Colombia",
	"legal_cr":"Información Legal - Costa Rica",
	"legal_rd":"Información Legal - República Dominicana",
	"legal_ec":"Información Legal - Ecuador",
	"legal_gu":"Información Legal - Guatemala",
	"legal_pa":"Información Legal - Panamá",
	"legal_ve":"Información Legal - Venezuela",
	"legal_copac": "Información Legal - COPAC",
	"legal_pe":"Información Legal - Perú",
	"acept_disclaimer":"Al seleccionar usted está aceptando estos términos establecidos",
	"Logout": "Cerrar sesion",
	"back": "Volver",
	"continue": "Continuar",
	"submit": "Enviar",
	"proveedor_type": "Tipo de proveedor *",
	"proveedor_select": "Seleccione tipo de proveedor",
	"country_select": "País donde esta legalmente constituido *",
	"type_person" : "¿Es usted una persona o una organización?",
	"seleccionar_un_pais": "Seleccione un país",
	"seleccionar_un_documento":"Seleccione un tipo de documento",
	"country_homologation": "País o países, donde desea comercializar productos y/o proveer servicios a GENFAR",
	"countries" : "Países"	,
	"genfar_step_2": "Información Cliente",
	"sanofi_step_1" : "Cláusula",
	"sanofi_step_2" : "Información Proveedor",
	"sanofi_step_3" : "Información Legal",
	"sanofi_step_4" : "Formulario",
	"sanofi_step_5" : "Documentos",
	"sanofi_step_bf" : "Beneficiarios Finales",
	"sanofi_step_6" : "Beneficiarios Finales",
	"sanofi_step_1_title" : "Información Del Proveedor",
	"sanofi_step_4_1" : "INFORMACIÓN GENERAL",
	"sanofi_step_4_2" : "INFORMACIÓN FINANCIERA LOCAL",
	"sanofi_step_4_3" : "INFORMACIÓN FINANCIERA - BANCO INTERMEDIARIO",
	"sanofi_step_4_4" : "ACUERDOS DE PAGO",
	"sanofi_step_4_5" : "INFORMACIÓN REPRESENTANTE LEGAL",
	"sanofi_step_4_5_2" : "PREGUNTAS COPAC",
	"sanofi_step_4_6" : "COMPOSICIÓN ACCIONARIA",
	"sanofi_step_4_7" : "INFORMACIÓN TRIBUTARIA",
	"sanofi_step_4_8" : "CERTIFICACIONES",
	"sanofi_step_ebi" : "CUESTIONARIO DE ÉTICA",
	"sanofi_step_ebi_1" : "CUESTIONARIO DE ÉTICA - Cuestionario General",
	"sanofi_step_ebi_2" : "CUESTIONARIO DE ÉTICA - Perfil e historial de negocio",
	"sanofi_step_ebi_3" : "CUESTIONARIO DE ÉTICA - Relación con organizaciones, entidades o funcionarios gubernamentales / personas expuestas políticamente (PEP)",
	"sanofi_step_ebi_4" : "CUESTIONARIO DE ÉTICA - Uso de terceros",
	"sanofi_step_ebi_5" : "CUESTIONARIO DE ÉTICA - Sanciones, investigaciones, suspensiones o inhabilitaciones",
	"sanofi_step_ebi_6" : "CUESTIONARIO DE ÉTICA - Certificación",
	"genfar_step_hs" : "CUESTIONARIO HEALTH & SAFETY",
	"hys_1":"¿Cuenta con un Sistema de Gestión de HS que cumpla con los estándares locales y/o corporativos, si los hay? ¿Y con los recursos adecuados, incluido el personal?",
	"hys_2":"¿Cumple con las normas locales y nacionales de salud y seguridad? ¿Cuenta con todos los permisos de salud y seguridad necesarios para operar de conformidad con las reglamentaciones locales?",
	"hys_3":"¿Tiene algún tipo de demanda legal, denuncia formal, proceso sancionador, investigación o similar en curso por parte de una autoridad o parte interesada relacionada con la seguridad y salud?",
	"hys_4":"¿Ha tenido un evento en el que el resultado fue una fatalidad, un accidente grave/grave o registrable/notificable a las autoridades?",
	"hys_5":"¿Identifica, implementa y garantiza el mantenimiento de controles adecuados y efectivos para reducir a niveles aceptables los peligros y riesgos en todas sus operaciones y actividades?",
	"hys_6":"¿Mide, inspecciona, audita y monitorea los indicadores clave de seguridad y salud, parámetros, peligros, riesgos, etc., e implementa las acciones adecuadas en caso de desviación?",
	"hys_7":"¿Cuenta con un plan de emergencia y continuidad comercial para sus operaciones y actividades implementado, probado y validado?",
	"hys_8":"¿Tiene la capacidad y el compromiso de informar a tiempo, comunicar e investigar cualquier tipo de evento, desviación o anormalidad que pueda generar un impacto en las operaciones, actividades o reputación de nuestro negocio en cualquier tema de Salud y Seguridad?",
	"genfar_step_env": "CUESTIONARIO ENVIRONMENT",
	"env_1":"¿Cuenta con un Sistema de Gestión Ambiental siguiendo estándares locales y/o corporativos si los hay? ¿Y con los recursos apropiados, incluido el personal para mantenerlo?",
	"env_2":"¿Cumple usted (incluidos sus materiales o productos) con las reglamentaciones ambientales vigentes y aplicables, y cuenta con todos los permisos o seguros ambientales necesarios para operar de conformidad con las reglamentaciones locales?",
	"env_3":"¿Tiene algún tipo de demanda judicial, denuncia formal, proceso sancionador, investigación o similar en curso o pendiente de cerrar por parte de alguna autoridad o grupo de interés relacionado con temas ambientales?",
	"env_4":"¿Ha tenido un evento cuyo resultado fue una contaminación, contaminación, liberación o emisión registrable/notificable a las autoridades siguiendo las regulaciones locales que aún está pendiente de informar y/o resolver?",
	"env_5":"¿Identifica, valora y evalúa aspectos e impactos en todas sus operaciones y elementos de la cadena de suministro? ¿Especialmente relacionado con el vertido al medio ambiente de sustancias farmacéuticas?",
	"env_6":"¿Se gestionan, controlan y tratan adecuadamente los aspectos de sus actividades y productos con el potencial de tener un impacto adverso en la salud humana o el medio ambiente antes de liberarlos al medio ambiente? ¿Son estos monitores o medidas para garantizar la efectividad de los controles?",
	"env_7":"¿Garantiza que los materiales suministrados por usted en cualquier forma están permitidos para su uso actual por las regulaciones ambientales locales y los acuerdos globales o internacionales y cumplen plenamente con estos? (No están en un plan para descontinuar, prohibir o convertirse en un pasivo ambiental potencial)",
	"env_8":"¿Tiene la capacidad y el compromiso de informar a tiempo, comunicar e investigar cualquier tipo de evento, desvío o anormalidad que pueda generar un impacto en las operaciones, actividades o reputación de nuestro negocio en materia ambiental?",
	"genfar_step_csy": "CUESTIONARIO CIBERSEGURIDAD",
	"csy_1":"Está dispuesto a someterse a una evaluación de seguridad cibernética de Genfar (según VIRP 2.0)?",
	"genfar_step_csr": "CUESTIONARIO Corporate Social Responsibility",
	"csr_1":"¿Se asegura de que ninguna persona menor de 15 años (o menor de la edad legal para terminar la educación obligatoria) participe en sus operaciones?",
	"csr_2":"¿Se asegura de que los trabajadores menores de 18 años no realicen trabajos peligrosos, extenuantes o físicamente exigentes?",
	"csr_3":"¿Otorga a sus empleados el derecho a entrar en el empleo de forma voluntaria y libre, sin la amenaza de sanción y el derecho a rescindir libremente el empleo de forma voluntaria mediante un preaviso de duración razonable en cualquier momento y sin sanción?",
	"csr_4":"¿Se asegura de que todos los contratos de trabajo estén escritos y sean transparentes e incluyan disposiciones integrales para los empleados?",
	"csr_5":"¿Se asegura de que todos los empleados no enfrenten violencia y daños a la integridad física o psicológica, como tratos inhumanos, castigos físicos, insultos, hostigamiento, coacción mental o física?",
	"csr_6":"¿Se asegura de que no haya discriminación en la contratación, compensación, acceso a la capacitación, promoción, terminación o jubilación por motivos de raza, casta, origen nacional, religión, edad, discapacidad, género, estado civil, orientación sexual, afiliación sindical o política? discriminación por afiliación",
	"csr_7":"¿Se asegura de que el tiempo de trabajo de los empleados se ajuste a la legislación nacional?",
	"csr_8":"¿Garantizan sus proveedores que los salarios se paguen con regularidad y permitan a los empleados y sus familias satisfacer sus necesidades básicas?",
	"csr_9":"¿Reconoce que todos los empleados son libres de formar y/o afiliarse a una organización de trabajadores de su propia elección y no interfieren con este derecho?",
	"csr_10":"¿Reconoce el derecho a la negociación colectiva y el papel de las organizaciones de trabajadores a efectos de la negociación colectiva y se compromete a negociar de buena fe?",
	"csr_11":"¿Permite que las organizaciones de trabajadores actúen con total independencia, dándoles un acceso razonable a la información, los recursos y los medios necesarios para cumplir su misión?",
	"title_csi":"CUESTIONARIO PARA DEMOSTRAR SEGURIDAD EN LA CADENA DE SUMINISTRO INTERNACIONAL",
	"csi_1": "De cuantos años de experiencia es la trayectoria de su empresa en el negocio:",
	"csi_2": "Su Empresa Cuenta Con Certificacion En Sistemas De Gestion De Seguridad De La Cadena De Suministro Internacional?:",
	"csi_3": "Su empresa suministra material de empaque para exportación?",
	"csi_4": "Que Incoterm Ha Sido Negociado Con Las Empresas Del Grupo Genfar",
	"csi_5": "Si Usted Es Un Proveedor Extranjero En Que Paises Presta Servicios A Las Empresas Del Grupo Genfar:",
	"csi_6": "Su Empresa Maneja Informacion Confidencial De Las Empresas Del Grupo Genfar Relacionadas Con La Cadena De Suministro Internacional?",
	"csi_7": "Su Empresa Tiene Contacto Con La Carga De Exportacion De Las Empresas Del Grupo Genfar?",
	"csi_8": "Su Empresa Tiene Contacto Con La Carga De Importacion De Las Empresas Del Grupo Genfar?",
	"csi_9": "Empresa o asociado de negocio que pertenece al Grupo Genfar?",
	"csi_10": "Su empresa terceriza sus servicios a las empresas del grupo GENFAR relacionados con la cadena de suministro internacional?",
	"informed_consent_RCGG": "Consentimiento Informado Risk Consulting Global Group",
	"consentimiento_informado" : "Consentimiento Informado",
	"welcome" : "Bienvenido a este formulario de registro",
	"welcome_subtitle" : "La información contenida en el presente documento es para uso interno exclusivo de nuestros clientes y no puede ser reproducido, publicado o redistribuido (ni ninguno similar), parcial ni totalmente sin la autorización expresa de RISK CONSULTING. Se trata de un listado dinámico que puede modificar su contenido y alcance. En todo caso, se advierte que la labor determinada para RISK CONSULTING. Es de medio y no de resultado, es decir, es decisión del cliente el tratamiento que le da al resultado de la información consultada acorde con sus políticas internas. La información que reposa en todos nuestros listados es el resultado de consulta de fuentes públicas que podrán ser constatadas y que respetan las disposiciones legales pertinentes.",
	"quest_hcp_1": "Grado Académico",
	"quest_hcp_2": "Experiencia como investigador de estudios clinicos",
	"quest_hcp_3": "Es miembro de uno o varios grupos de investigación",
	"quest_hcp_4": "Cargo en una institución médico académica",
	"quest_hcp_5": "Miembro o ex-miembro de Junta directiva de una Sociedad Médica o de otros Profesionales de la Salud",
	"quest_hcp_6": "Publicaciones de articulos científicos en los ultimos 10 años",
	"quest_hcp_7": "Presentación de posters",
	"quest_hcp_8": "Autor o Coautor en Libros de medicina u otro rubro de profesionales de la salud",
	"quest_hcp_9": "Ha sido o es Conferencista (en los ultimos 5 años)",
	"quest_hcp_10": "Ha obtenido premios",
	"quest_hcp_11": "Experiencia Clínica ó equivalente: Más de 10 años de experiencia como profesional de la salud",
	"quest_hcp_12": "Miembro de Ad. Board de área terapéutica de Genfar en los últimos 3 años",
	"quest_1" : "Fecha de Solicitud",
	"quest_2" : "Pais",
	"quest_3" : "Departamento/Estado/Provincia",
	"quest_4" : "Ciudad de la Solicitud",
	"quest_5" : "Razón Social",
	"quest_6" : "Nombre Completo",
	"quest_7" : "Tipo de documento del empleado",
	"quest_8" : "Numero de identidad",
	"quest_9" : "Número de Identificación fiscal (CÉDULA,PASAPORTE,NIT,RUT,RUC,NIF)",
	"quest_10" : "DV - Dígito de Verificación",
	"quest_11" : "Dirección",
	"quest_12" : "Teléfono Empresarial",
	"quest_13" : "Email",
	"quest_14" : "Email notificación de pagos",
	"quest_15" : "Email Envíos de Orden de compra",
	"quest_16" : "Email envíos certificados de retención",
	"quest_17" : "Producto o servicio que brinda",
	"quest_18" : "Representante de ventas",
	"quest_19" : "Email Representante ventas",
	"quest_20" : "Código Interco",
	"quest_21" : "País donde ejerce medicina",
	"quest_22" : "Tipo de documento",
	"quest_23" : "Pasaporte",
	"quest_24" : "¿Algún gobierno, entidad estatal o controlada por el estado (nacional o internacional) tiene alguna propiedad, interés financiero o control sobre su negocio?",
	"quest_25" : "Entidades relacionadas: Si su organización es una subsidiaria, filial, indique el nombre y la dirección de su organización matriz:",
	"quest_26" : "Confirme que tiene todos los registros y licencias necesarios para operar: proporcione un número de registro válido o número de organización benéfica registrada o equivalente.",
	"quest_27" : "Nombre del Banco",
	"quest_28" : "Ciudad del Banco",
	"quest_29" : "Dirección del banco",
	"quest_30" : "Tipo de cuenta",
	"quest_31" : "Número de cuenta",
	"quest_32" : "Cuenta Interbancaria",
	"quest_33" : "Adjunte su certificado de registro",
	"quest_34" : "¿Tiene un código de ética/conducta y/o política antisoborno o código de conducta similar?",
	"quest_35" : "Codigo IBAN",
	"quest_36" : "¿Tiene detracciones?",
	"quest_37" : "¿Confirma que su organización está de acuerdo con la Política antisoborno de Genfar (https://www.sanofi.com/-/media/Project/One-Sanofi-Web/Websites/Global/Sanofi-COM/Home/common/docs/download-center/Anti_bribery_policy_Novembre_2017.pdf)",
	"quest_38" : "¿Tiene banco intermediario?",
	"quest_39" : "País del Banco",
	"quest_40" : "Nombre del Banco intermediario",
	"quest_41" : "Ciudad del Banco intermediario",
	"quest_42" : "Dirección de la sucursal",
	"quest_43" : "Número de cuenta Interbancaria",
	"quest_44" : "ABA o Swift",
	"quest_45" : "Codigo IBAN",
	"quest_46" : "Condiciones de Pago",
	"quest_47" : "Tipo de Moneda",
	"quest_48" : "¿Tiene su organización o alguno de los miembros de su Junta Directiva o de la Gerencia clave una función de asesoramiento que permita influir en los precios, el estado del formulario, reembolso, aprobación, permisos de registro, autorización o la compra de productos de Genfar y/o activos o negocios de Genfar?",
	"quest_49" : "Nombre de representante legal",
	"quest_50" : "Tipo de identificación",
	"quest_51" : "N° de Identificación",
	"quest_52" : "Fecha de expedición",
	"quest_53" : "Nacionalidad del representante legal",
	"quest_54" : "Teléfono",
	"quest_55" : "Email representante legal",
	"quest_56" : "¿Maneja recursos públicos?",
	"quest_57" : "¿Tiene algún grado de poder público?",
	"quest_58" : "¿Goza de reconocimiento público?",
	"quest_59" : "¿Tiene algún familiar trabajando en Genfar?",
	"quest_60" : "¿Sus familiares tiene negocios con Genfar?",
	"quest_61" : "¿Usted sustenta posición decisora en alguna organización pública?",
	"quest_62" : "¿Cuántos accionistas o asociados tienen?",
	"quest_63" : "¿Su participacion es igual o superior al 5%?",
	"quest_64" : "¿Espera subcontratar alguna actividad a terceros para realizar el trabajo requerido al interactuar con Genfar?(* proporcionar definición de actividades de subcontratación)",
	"quest_65" : "En caso afirmativo, ¿tienen esos terceros(s) funciones de asesoramiento que permitan influir en los precios, el estado del formulario, reembolso, aprobación, permisos de registro, autorización o la compra de productos de Genfar y/o activos o negocios de Genfar?",
	"quest_66" : "En caso afirmativo, ¿realizó comprobaciones adecuadas para asegurarse de que sus Tercero(s) cumplen con las leyes, normativas y principios legales?",
	"quest_67" : "En caso afirmativo, ¿asume la responsabilidad total de la conducta de su tercero?",
	"quest_68" : "¿Hay algo que declarar en relación con cualquier inhabilitación y/o suspensión profesional y/o cualquier condena penal de su Organización o cualquier persona clave de la Gerencia relacionada en particular con el soborno u otras acciones penales relevantes en los últimos 3 años?",
	"quest_68_add" : "Proporcione una descripción general y las medidas correctivas que se han tomado:",
	"quest_69" : "Por la presente certifico:",
	"quest_69_1": "Soy un representante debidamente autorizado de la Compañia",
	"quest_69_2": "Que la información que he proporcionado es verdadera y completa a mi leal saber y entender y que no he omitido ninguna información que hubiera sido relevante para Genfar en el marco de esta Debida Diligencia.",
	"quest_69_3": "Que, en relación con los negocios de la Organización con Genfar, ningún funcionario, director, propietario, agente o representante de la Organización ha dado o dará o intentará dar algo de valor a ningún funcionario del gobierno o funcionario público, partido político o candidato a un cargo político, ni a ningún otro profesional de la salud o persona o entidad, directa o indirectamente, para obtener o retener  negocios u obtener cualquier ventaja indebida.",
	"quest_70" : "Adjunte el Código ético/de conducta/o la política antisoborno de su organización en la página de carga de documentos.",
	"quest_71" : "Proporcione el (los) nombre (s) de los propietarios, directores y / o miembros de la junta de su organización: Propietario (s): adjunte una hoja separada que identifique los nombres, el porcentaje de propiedad (%) y País de nacionalidad Directores/miembros de la junta: adjunte una hoja separada que identifique los nombres y el cargo",
	"quest_72" : "¿Hay alguna persona políticamente expuesta dentro de los miembros de su Junta o la Gerencia clave? *Proporcione la definición de PEP: ¿Trabaja o ha trabajado, durante los últimos 2 años, para el gobierno, entidad estatal o controlada por el estado (nacional o internacional)? ¿Tiene o ha ocupado, durante los últimos   años, un cargo o función de asesoramiento que permita influir en los precios, reembolsos, aprobaciones, registros o compras de productos de Genfar? ¿Tiene o ha ocupado,  durante los últimos 2 años, un cargo en un partido político o actúa en nombre de un partido político, o se postuló o ha presentado una candidatura a un partido político?",
	"quest_73" : "¿Su organización ofrece un servicio exclusivo o servicios públicos en virtud de los términos de un contrato comercial con el gobierno o de una subvención gubernamental?",
	"quest_73_add" : "Proporcione una descripción general",
	"quest_74" : "¿Su organización cumple con las leyes y normativas antisoborno y antimonopolio en el país en el que está constituida? ",
	"quest_75" : "Si corresponde, cualquier otro nombre (s) de empresa / individuo bajo el cual la Organización hace negocios",
	"quest_76" : "Código postal de la entidad legal:",
	"quest_77" : "Sitio Web (si lo hubiera)",
	"quest_78" : "% de participación (Socio 4)",
	"quest_79" : "Razon social o nombre (Socio 5)",
	"quest_80" : "Tipo de identificación (Socio 5)",
	"quest_81" : "N° de Identificación (Socio 5)",
	"quest_82" : "% de participación (Socio 5)",
	"quest_83" : "Razon social o nombre (Socio 6)",
	"quest_84" : "Tipo de identificación (Socio 6)",
	"quest_85" : "N° de Identificación (Socio 6)",
	"quest_86" : "% de participación (Socio 6)",
	"quest_87" : "Razon social o nombre (Socio 7)",
	"quest_88" : "Tipo de identificación (Socio 7)",
	"quest_89" : "N° de Identificación (Socio 7)",
	"quest_90" : "% de participación (Socio 7)",
	"quest_91" : "Detracciones",
	"quest_92" : "¿Es auto retenedor?",
	"quest_93" : "N° de resolución",
	"quest_94" : "Fecha Detraccion",
	"quest_95" : "¿Es Gran Contribuyente?",
	"quest_96" : "Cuenta Detracción",
	"quest_97" : "Fecha Detracción 2",
	"quest_98" : "Tipo de contribuyente",
	"quest_99" : "N° de resolución",
	"quest_100" : "Actividad económica",
	"quest_101" : "Fecha Información tributaria",
	"quest_102" : "Código CIIU",
	"quest_103" : "¿Tiene certificación OEA?",
	"quest_104" : "¿Cuenta con algún certificado LAFT?",
	"quest_105" : "¿Cuenta certificado LAFT?",
	"quest_106" : "Codigo Interco",
	"quest_107" : "Favor de indicar HACAT:",
	"quest_108" : "Verificación si aplica Due Diligence:",
	"quest_109" : "Área solicitante:",
	"quest_110" : "Nombre del comprador solicitante :",
	"quest_111" : "Condiciones de Pago",
	"certificado_existencia" : "Certificado de existencia y representación legal no mayor a 60 días o aviso de operación",
	"ver_documento" : "Ver Documento Adjuntado",
	"cambiar_documento" : "O Actualizar Documento",
	"rut" : "RUT o RUC (menos de un año de vigencia)",
	"cedula_rep" : "Copia de la cedula del representante legal",
	"licencia_medica" : "Copia de Licencia de Profesional de la salud",
	"curriculum_vitae" : "Curriculum Vitae o Hoja de vida Actualizada",
	"certificado_bancaria" : "Certificación o carta bancaria menor a 90 días",
	"certificado_oea" : "Certificado OEA",
	"certificado_laft" : "Certificación seguridad LAFT",
	"certificado_iso" : "Certificaciones  de  calidad (ISO,OHSAS, con la que cuenta la compañía)",
	"certificado_politicas" : "Políticas, programas con las que cuenta la compañía",
	"certificado_financiero" : "Estados Financieros",
	"certificado_comercial" : "Certificaciones comerciales",
	"sanofi_update_step_1" : "Cláusula Risk Consulting Global Group",
	"sanofi_update_step_2" : "Solicitud de Actualización",
	"sanofi_update_step_3" : "Formulario de Actualización",
	"solicitante_name" : "Nombre de contacto",
	"solicitante_email" : "Correo de contacto",
	"campos" : "Por favor, seleccione los campos que desea actualizar",
	"campos_select" : "Datos para Actualizar",
	"sanofi_update_step_1_title" : "Solicitud de Actualización",
	"fecha_vigencia": "Fecha de vigencia",
	"certificaciones_seguridad":"Tiene certificaciones de seguridad?",
	"file_basc" : "Certificación BASC",
	"date_basc" : "Fecha de vencimiento",
	"file_iso28000" : "Certificación ISO 28000",
	"date_iso28000" : "Fecha de vencimiento",
	"file_neec" : "Certificación NEEC",
	"date_neec" : "Certificación ",
	"file_ctpat" : "Certificación CTPAT",
	"date_ctpat" : "Certificación ",
	"file_seguridad_otro" : "Otra Certificación ",
	"date_seguridad_otro" : "Certificación ",
	"file_bcp" : "Business Continuity Plan ",
	"certificaciones_hse" : "¿Poseen certificaciones HSE/ESG?",
	"title_hse" : "Estas certificaciones podrían ser entre otras, cargue las que tenga vigentemente del siguiente listado:",
	"file_iso14001" : "Certificación 14001",
	"date_iso14001" : "Certificación ",
	"file_iso45001" : "Certificación 45001",
	"date_iso45001" : "Certificación ",
	"file_ruc" : "Certificación RUC",
	"date_ruc" : "Certificación ",
	"file_iso26000" : "Certificación 26000",
	"date_iso26000" : "Certificación ",
	"file_sa8000" : "Certificación SA8000",
	"date_sa8000" : "Certificación ",
	"file_smeta" : "Certificación SMETA",
	"date_smeta" : "Certificación ",
	"file_psci" : "Certificación PSCI",
	"date_psci" : "Certificación ",
	"file_ecovadis" : "Certificación ECOVADIS",
	"date_ecovadis" : "Certificación ",
	"hse_otros" : "Otras Certificaciones",
	"qc1":"FECHA",
	"qc2":"SOLICITANTE",
	"qc3":"MOTIVO DE LA SOLICITUD",
	"qc4":"PAIS DE RADICACION DE LA SOLICITUD ",
	"qc5":"CÓDIGO DEL CLIENTE",
	"qc6":"TIPO DE CLIENTE",
	"qc7":"CÓDIGO DEL GCID",
	"qc8":"RAZON SOCIAL (TAL COMO ESTA REGISTRADO FISCALMENTE)",
	"qc9":"RUC       RUT     NUC     NIT     RNC     RIF",
	"qc10":"DIRECCION FISCAL O DE ENTREGA DE CORRESPONDENCIA",
	"qc11":"PAIS",
	"qc12":"DEPARTAMENTO    ESTADO        REGION                PROVINCIA   ",
	"qc13":"CIUDAD / POBLACION / CABECERA",
	"qc14":"REPRESENTANTE LEGAL",
	"qc15":"DNI     C.C      DPI      C.I.P.   DUI     C.I.",
	"qc16":"TELEFONOS FIJOS DE LA EMPRESA",
	"qc17":"CELULAR",
	"qc18":"EMAIL PARA FACTURA ELECTRONICA",
	"qc19":"EMAIL GENERAL",
	"qc20":"CONTACTO FINANCIERO - PAGOS",
	"qc21":"CARGO",
	"qc22":"EMAIL CONTACTO FINANCIERO",
	"qc23":"TELEFONO",
	"qc24":"CONTACTO COMPRAS",
	"qc25":"CARGO",
	"qc26":"EMAIL CONTACTO COMPRAS",
	"qc27":"TELEFONO",
	"qc28":"ENCARGADO DE LA CUENTA",
	"qc29":"CARGO",
	"qc30":"EMAIL CONTACTO",
	"qc31":"TELEFONO",
	"qc32":"ATENDERA A INSTITUCIONES DEL ESTADO: ",
	"qc33":"EL CLIENTE VA SER CREADO COMO PROVEEDOR:",
	"qc34":"COMPAÑÍA O ENTIDAD LEGAL",
	"qc35":"ORGANIZACIÓN DE VENTAS",
	"qc36":"CANAL",
	"qc37":"SECTOR",
	"qc38":"GRUPO DE CLIENTES",
	"qc39":"VOLUMEN MENSUAL ESTIMADO DE COMPRAS:",
	"qc40":"OFICINA DE VENTAS:                    ",
	"qc41":"GRUPO DE VENDEDORES:                        ",
	"qc42":"COMPAÑÍA O ENTIDAD LEGAL",
	"qc43":"ORGANIZACIÓN DE VENTAS",
	"qc44":"CANAL",
	"qc45":"SECTOR",
	"qc46":"GRUPO DE CLIENTES",
	"qc47":"VOLUMEN MENSUAL ESTIMADO DE COMPRAS:",
	"qc48":"OFICINA DE VENTAS:                    ",
	"qc49":"GRUPO DE VENDEDORES:                        ",
	"qc50":"COMPAÑÍA O ENTIDAD LEGAL",
	"qc51":"ORGANIZACIÓN DE VENTAS",
	"qc52":"CANAL",
	"qc53":"SECTOR",
	"qc54":"GRUPO DE CLIENTES",
	"qc55":"VOLUMEN MENSUAL ESTIMADO DE COMPRAS:",
	"qc56":"OFICINA DE VENTAS:                    ",
	"qc57":"GRUPO DE VENDEDORES:                        ",
	"qc58":"DIRECCION ENTREGA DE MERCANCIA ",
	"qc59":"PAIS",
	"qc60":"DEPARTAMENTO    ESTADO        REGION                PROVINCIA   ",
	"qc61":"CIUDAD / POBLACION / CABECERA",
	"qc62":"NOMBRE DEL BANCO",
	"qc63":"PAÍS DEL BANCO",
	"qc64":"CIUDAD DEL BANCO",
	"qc65":"NO. DE CUENTA",
	"qc66":"CÓDIGO ABA / SWIFT",
	"qc67":"TRANSFERENCIA BANCARIA       CHEQUE       OTRO:",
	"qc68":"INCOTERM",
	"qc69":"COMENTARIOS/ OBSERVACIONES",
	"qc70":"CONDICION DE VENTA SUGERIDA",
	"qc71":"CONDICION DE VENTA ACTUAL",
	"qc72":"CONDICION DE PAGO APROBADA",
	"qc73":"MONEDA",
	"qc74":"Formato de Creación / Modificación de Clientes debidamente firmado ",
	"qc75":"ANEXO 2",
	"qc76":"ANEXO 3",
	"qc77":"ANEXO 4",
	"qc78":"ANEXO 5",
	"qc79":"ANEXO 6",
	"qc80":"ANEXO 7",
	"qc81":"ANEXO 8",
	"qc82":"ANEXO 9",
	"qc83":"ANEXO 10",
	"qc84":"ANEXO 11",
	"qc85":"ANEXO 12",
	"qc86":"ANEXO 13",
	"qc87":"ANEXO 14",
	"qc88":"ANEXO 15",
	"qc89":"ANEXO 16",
	"qc90":"ANEXO 17",
	"qc91":"ANEXO 18",
	"qc92":"ANEXO 19",
	"qc93":"ANEXO 20",
	"qc94":"ANEXO 21",
	"qc95":"ANEXO 22",
	"qc96":"ANEXO 23",
	"qc97":"ANEXO 24",
	"qc98":"ANEXO 25",
	"qc99":"ANEXO 26",
	"qc100":"ANEXO 27",
	"qc101":"ANEXO 28",
	"qc102":"SOLICITANTE",
	"qc103":"SUPPLY CHAIN",
	"qc104":"CFO O TESORERIA",
	"qc105":"FECHA: ",
	"qc106":"FECHA: ",
	"qc107":"FECHA: ",
	"tc1":"INFORMACION INTERNA",
	"tc2":"INFORMACION DEL TERCERO",
	"tc3":"DATOS COMERCIALES 1",
	"tc4":"DATOS COMERCIALES 2",
	"tc5":"DATOS COMERCIALES 3",
	"tc6":"DATOS DE DISTRIBUCIÓN",
	"tc7":"SECCIÓN FINANCIERA",
	"tc8":"COMENTARIOS/ OBSERVACIONES",
	"tc9":"DATOS FINANZAS",
	"tc10":"DOCUMENTACION",
	"tc11":"AUTORES, REVISORES Y APROBADORES"

}
